import React from "react";

const page = () => {
  return (
    <div className="flex flex-col gap-5">
      <p>
        Livetv.ge არის ენთუზიასტთა გუნდი, რომლის მიზანიც სპორტის მოყვარულთათვის
        სასურველი სპორტული ღონისძიების კომფორტულად ყურებაში ხელშეწყობაა.
      </p>

      <p>
        ჩვენი გუნდი არ აწარმოებს ღონისძიებების სტრიმინგს, მომხმარებლებს არც სხვა
        კომპანიების სტრიმებს ვთავაზობთ ჩვენს საიტზე.
      </p>

      <p>
        ჩვენი ერთადერთი მიზანი არის მომხმარებელს მივაწოდოთ ინფორმაცია და ეს
        გავაკეთოთ მათთვის სასურველი ფორმით.
      </p>

      <p>
        ჩვენ ვებგვერდზე თქვენ ნახავთ ინფორმაციას, თუ რომელ საიტებზე ან რომელი
        პროგრამით, რომელ ენაზეა შესაძლებელი ამა თუ იმ სპორტული ღონისძიების
        პირდაპირ ეთერში ხილვა. ასევე მოგაწვდით ინფორმაციას, შესაძლებელია თუ არა
        კონკრეტულ საიტზე მობილურით ყურება. გარდა ამისა მოგაწვდით ინფორმაციას,
        შეიცავს თუ არა ჩვენგან მოწოდებული საიტი რეკლამებს და თუ შეიცავს, რამდენი
        კლიკი დაგჭირდებათ რეკლამების გასათიშად და ტრანსლაციის გასაშვებად. მთელ
        ამ ინფორმაციას თქვენ მიიღებთ ერთ გვერდზე, მარტივი ფორმით, რის შემდეგაც
        თავად გადაწყვეტთ, თუ რომელ ლინკზე გირჩევნიათ სასურველი ღონისძიების
        ყურება.
      </p>
    </div>
  );
};

export default page;
